Repository: Wimpje/storyroute
Catalog: app/App_Resources/iOS/*.lproj/Localizable.strings
Languages: nl

# _ios_info_plist_NSLocationWhenInUseUsageDescription_ZpKiIF
source: Find your current location to see interesting points nearby.
nl: Gebruik je huidige locatie om interessante plekken dichtbij te vinden

# _ios_info_plist_NSLocationUsageDescription_1bdb1b
source: Find your current location to see interesting points nearby.
nl: Gebruik je huidige locatie om interessante plekken dichtbij te vinden

# _dialog_cancelAction_ZOILYF
source: Cancel
nl: Annuleren

# _dialog_chooseAction_epnuj
source: Choose action
nl: Kies een actie

# _help_contact_Z1BKgHm
source: Contact info
nl: Contact informatie

# _help_credits_Z1wbyuT
source: Credits
nl: Mede mogelijk gemaakt door

# _config_screenon_GEHa0
source: Keep the screen display on when using map.
nl: Houd het scherm ingeschakeld als de kaart gebruikt wordt.

# _config_help_Z21MrJ
source: Here you can toggle settings, and download routes to your phone.
nl: Hier kunt u enkele instellingen aanpassen, en eventueel routes alvast downloaden naar uw telefoon.

# _config_removeDownloadAll_Z1su72v
source: Remove downloaded files & routes
nl: Verwijder alle gedownloadede bestanden & routes

# _config_refreshDownloadAll_Zog54J
source: Refresh downloaded files & routes
nl: Ververs alle gedownloade bestanden en routes (om problemen te verhelpen & nieuwe routes op te halen)

# _config_downloadAll_29yUK2
source: Download all files & routes (not necessary, but convenient when you have limited or no mobile internet)
nl: Download alle bestanden en routes. Niet nodig, maar handig als je geen of weinig mobiele data kunt gebruiken.

# _config_analyticsInfo_1vPaqx
source: Enable collecting analytics (no personal info is stored)
nl: Toestemming gebruiksinformatie te verzamelen (geen persoonlijke informatie). Dat helpt ons de app te verbeteren!

# _config_crashInfo_Z1GWQFB
source: Enable collecting crash information (helps us fix bugs!)
nl: Toestemming om crash informatie te verzamelen. Dat helpt ons bugs vinden!

# _share_how_Z1RkSqN
source: How do you want to share this?
nl: Hoe wil je dit delen?

# _share_route_Z1aYL5b
source: I found an interesting route with this app!
nl: Ik heb een leuke route gevonden met deze app!

# _share_point_Z1b7WBp
source: I found an interesting point with this app!
nl: Ik heb een interessante plek gevonden met deze app!

# _map_noappfound_XuPyK
source: No maps app found to plan route with
nl: Geen maps app gevonden om een route mee te plannen

# _map_location_error_Z12s6Yy
source: Error getting location (heeft de app toestemming?)
nl: Fout bij het ophalen van locatie (heeft de app toestemming?)

# _map_location_nolocation_Zz4FIL
source: Location could not be retrieved (does app have location access?)
nl: Locatie kon niet worden opgehaald (heeft de app toestemming?)

# _btn_removeDownloadAll_Z1HrJg9
source: remove downloads
nl: verwijder downloads

# _btn_refreshDownloadAll_2akLCj
source: refresh downloads
nl: ververs downloads

# _btn_openmaps_ZtJpPn
source: go here with external maps app
nl: ga hierheen met externe maps app

# _btn_goto_2qXYbv
source: navigate here
nl: navigeer hierheen

# _btn_backIos_Z4PUFc
source: ·ê∏ back
nl: ·ê∏ terug

# _btn_back_2qXgom
source: back
nl: terug

# _btn_close_ZyLgre
source: close
nl: sluiten

# _article_story_ZRvbqK
source: Stories
nl: Verhalen

# _article_event_ZSqUIi
source: Activities
nl: Activiteiten

# _article_news_ZvKbBc
source: News
nl: Nieuws

# _discover_category_planes_pszB1
source: planes
nl: vliegtuigen

# _discover_category_rest_1UckSI
source: rest stops
nl: rustpunten

# _discover_category_all_1mOFTd
source: all
nl: alles

# _point_more_1rasN0
source: more
nl: meer

# _email_body_1uUYAx
source: Hi, I have some feedback or a question about the 75 years of freedom app
nl: Dag, ik heb een vraag of feedback over de 75 jaar vrijheid app

# _email_subject_Z1am4mv
source: Question / feedback 75 years of freedom app
nl: Vraag / feedback 75 jaar vrijheid app

# _email_appnotfound_rg4qJ
source: Could not find an email app, please send an email to:
nl: Kon geen email app vinden, stuur aub zelf een email naar:

# _drawer_title_Z1GOBux
source: 75 year liberty - Ommen
nl: 75 jaar bevrijding - Ommen

# _route_directions_Z2fEBra
source: Directions
nl: Richting aanwijzingen

# _route_moreinfo_ZeWsVn
source: More info
nl: Meer info

# _nav_doubletap_Z1jXp0x
source: Push back twice to exit app
nl: Druk 2x op terug om app te sluiten

# _nav_help_2pTWu6
source: Help
nl: Help & contact

# _nav_config_16IyMY
source: Configuration
nl: Instellingen

# _nav_articleinfo_Z1uy15U
source: Article
nl: Artikel

# _nav_pointinfo_1thFNC
source: Location info
nl: Locatie info

# _nav_articles_Z1Cuaqz
source: News & more
nl: Nieuws & meer

# _nav_discover_8Yo9z
source: Discover
nl: Ontdek

# _app_name_1k3Sbz
source: 75 years of freedom - Ommen
nl: 75 jaar bevrijding - Ommen

# _75_jaar_bevrijding_Z2wmU9D
source: 75 years of freedom
nl: 75 jaar bevrijding
